/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = "Untitled Perspective"; ObjectID = "0Hn-HM-LW2"; */
"0Hn-HM-LW2.ibShadowedIsNilPlaceholder" = "Untitled Perspective";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "AHj-AU-Ac0"; */
"AHj-AU-Ac0.title" = "name";

/* Class = "NSButton"; ibShadowedToolTip = "Include in Perspectives sidebar"; ObjectID = "L8h-Kw-Ia0"; */
"L8h-Kw-Ia0.ibShadowedToolTip" = "Include in Perspectives sidebar";

/* Class = "NSTextFieldCell"; title = "⌘1"; ObjectID = "WUz-CL-G6u"; */
"WUz-CL-G6u.title" = "⌘1";

